{
  "home": {
    "title": "Úvodní Stránka",
    "description": "Nějaký úvod lol",
    "text1": "Ubytování v České Kamenici",
    "text2": "<strong>PENZION Kamélie</strong> je nově otevřený penzion s ubytováním ve městě Česká Kamenice s ubytovací kapacitou (1 x 2 lůžkový) jednoho dvoulůžkového pokoje, (1 x 4 lůžkový +2) jednoho čtyřlůžkového pokoje s možností přistýlky pro dvě osoby.",
    "text3": "<strong>PENZION Kamélie</strong> nabízí ubytování 100 m od náměstí v klidném a příjemném prostředí, v rozlehlé zahradě zahradnictví Kamélie. Náš penzion je víc než se jen vyspat a jít dál, budete se u nás cítit jako doma.",
    "text4": "Navštivte náš PENZION KAMÉLIE, rádi Vás přivítáme."
  },
  "header": {
    "main": "Úvodní Stránka",
    "pricelist": "Ceník",
    "housing": "Ubytování",
    "other": "Ostatní",
    "photogallery": "Fotogalerie",
    "hikes": "Výlety do okolí",
    "map": "Mapa",
    "contacts": "Kontakty"
  },
  "footer": {
    "text": "Zveme vás na celoroční toulky českokamenickou přírodou, navštivte část nově zrekonstruovaných Bratrských oltářů pod Jehlou.",
    "cz": "Česká Republika",
    "ico": "IČO",
    "phone": "Mobil"
  },
  "loading": {
    "loadingfirst": "Načítání penzionu",
    "loadingImages": "Načítání obrazů v penzioně",
    "finished": "Přejeme vám příjemný pobyt"
  },
  "pricelist": {
    "doublebed": "Dvoulůžkový pokoj",
    "familyRoom": "Rodinný apartmán",
    "familyText": "Soukromá koupelna mimo pokoj (4+2 přistýlka)",
    "pricetemplate": "Kč / osoba / noc",
    "pricetemplate2": "3 a více nocí",
    "notesTitle": "Poznámky",
    "notes": "<ul class=\"list-disc flex flex-col gap-2\"><li>Děti do 1 roku zdarma.</li><li>Parkování zdarma pro hosty penzionu.</li><li>Wi-Fi připojení zdarma.</li><li>Plně vybavená kuchyň. (platí pro všechny hosty)</li><li>Společenská místnost s televizí. (platí pro všechny hosty)</li><li>Dětské hřiště.</li><li>Bazén.</li><li>Terasa s ohništěm.</li><li>Zahrada.</li><li>Našim hostům nenarušujeme soukromí v době jejich pobytu, pokud si přejete uklidit, vyměnit ručníky či doplnit toaletní papír, prosíme vás požádejte nás.</li></ul>",
    "warning": "Uváděné ceny jsou platné do 31.12.2024 a mohou být změněny bez předchozího upozornění."
  },
  "housing": {
    "text": "<li>V <strong>PENZIONU Kamélie</strong> je možné ubytovat 8 osob, k dispozici je kuchyňka s vybavením, lednička, mikrovlnka, varná konvice, dvouvařič, velká koupelna se sprchovým koutem, WC, automatická pračka.</li><li>Ve velké společenské místnosti <strong>PENZIONU Kamélie</strong> se můžete v klidu společně občerstvit nebo pobavit, třeba i při  svíčkách. Samozřejmostí je připojení k INTERNETU přes Wi-Fi.</li><li>Na zahradě můžete relaxovat, pro ty nejmenší i větší je k dispozici malé dětské hřiště. Na zahradě je i možnost stanování.</li><li>Při pěkném počasí můžete zchladit tělo v bazénu a večer si na terase prožít příjemné posezení s grilováním u jezírka.</li><li>V <strong>PENZIONU Kamélie</strong> je též možnost úschovy kol i lyží a parkování aut je v zahradě zdarma.</li>",
    "rules": "<h2 class=\"text-2xl mb-5 font-bold\">Ubytovací řád penzionu</h2><h3 class=\"text-xl my-2 font-bold\">Úvodní ustanovení:</h3><ol class=\"list-decimal list-inside\"><li>Tento ubytovací řád (dále jen \"Řád\") upravuje podmínky poskytování ubytovacích služeb v penzionu.</li><li>Penzion poskytuje ubytovací služby v souladu s platnými zákony a na základě uzavření ubytovací smlouvy.</li><li>Při ubytování se host zavazuje dodržovat tento Řád a pokyny personálu penzionu.</li></ol><h3 class=\"text-xl my-2 font-bold\">I. Rezervace a potvrzení ubytování:</h3><ol class=\"list-decimal list-inside\"><li>Rezervace ubytování je možná telefonicky, emailem.</li><li>Pro potvrzení rezervace je vyžadována záloha nebo úhrada za ubytování předem.</li></ol><h3 class=\"text-xl my-2 font-bold\">II. Příjezd a odjezd:</h3><ol class=\"list-decimal list-inside\"><li>Check-in: Ubytování je možné od 14:00 do 18:00 hodin. V případě potřeby pozdějšího příjezdu je nutné oznámit penzionu předem.</li><li>Check-out: Pokoje je třeba uvolnit nejpozději do 10:00 hodin v den odjezdu.</li><li>Hosté jsou povinni při příjezdu předložit platný doklad totožnosti.</li></ol><h3 class=\"text-xl my-2 font-bold\">III. Platby:</h3><ol class=\"list-decimal list-inside\"><li>Cena ubytování je stanovena podle aktuálního ceníku penzionu.</li><li>Hosté jsou povinni uhradit celkově za ubytování při příjezdu nebo dle dohody při rezervaci.</li><li>Možné platební metody jsou hotovost nebo bankovní převod.</li></ol><h3 class=\"text-xl my-2 font-bold\">IV. Pořádek a klid:</h3><ol class=\"list-decimal list-inside\"><li>Hosté jsou povinni zachovávat klid a pořádek ve společenských prostorách penzionu v ubytovacích pokojích od 22:00 do 7:00 hodin.</li><li>Zakázáno je kouření v uzavřených prostorách penzionu.</li><li>Konzumace jídla pouze ve společenské místnosti.</li></ol><h3 class=\"text-xl my-2 font-bold\">V. Zodpovědnost za škody:</h3><ol class=\"list-decimal list-inside\"><li>Hosté jsou zodpovědní za jakékoli poškození majetku penzionu, a to jak zaviněné, tak i způsobené nedbalostí.</li><li>Penzion si vyhrazuje právo požadovat náhradu za škody způsobené hosty.</li></ol><h3 class=\"text-xl my-2 font-bold\">VI. Ztráty a nálezy:</h3><ol class=\"list-decimal list-inside\"><li>Penzion neručí za ztracené nebo zapomenuté věci hostů.</li><li>Nalezené věci lze odevzdat personálu.</li></ol><h3 class=\"text-xl my-2 font-bold\">VII. Omezení odpovědnosti:</h3><ol class=\"list-decimal list-inside\"><li>Penzion neručí za případné výpadky či poruchy zařízení, vodovodního nebo elektrického obvodu, pokud jsou způsobeny nezávislými okolnostmi.</li></ol><h3 class=\"text-xl my-2 font-bold\">VIII. Ukončení ubytování:</h3><ol class=\"list-decimal list-inside\"><li>Penzion si vyhrazuje právo ukončit ubytování hosta, který opakovaně porušuje tento Řád nebo se chová rušivě či agresivně k ostatním hostům nebo personálu.</li><li>V takovém případě hostitel nemá nárok na vrácení uhrazených částek za nevyužité ubytování.</li></ol><p>Tento ubytovací řád je platný od dat uveřejnění a je závazný pro všechny hosty penzionu. Penzion si uhradí právo na změnu tohoto Řádu bez předchozího upozornění.</p>"
  },
  "trips": {
    "title": "Už máte naplánovanou letošní dovolenou?",
    "text1": "Vypravte se k nám. Česká Kamenice je město na hranici tří chráněných oblastí – Labské pískovce, Lužické hory, České středohoří. Už samotné názvy těchto lokalit nám sdělují, že máte kam jít. K výletům vybízí i České Švýcarsko, nejnovější národní park. Můžete provozovat jak turistiku, tak cykloturistiku.",
    "text2": "Neméně zajímavé jsou i kulturní památky našeho města, např: Mariánská kaple, kostel sv. Jakuba Většího s vyhlídkovou věží.  V horkých dnech můžete využít krásné koupaliště v České Kamenici.",
    "text3": "Veškeré podrobnosti o výletech získáte v IC na náměstí."
  }
}